Repository: wil-low/amax-ios
Catalog: Astromaximum/*.lproj/ConstellLocative.strings
Languages: ru

source: Aries
ru: Овне

source: Taurus
ru: Тельце

source: Gemini
ru: Близнецах

source: Cancer
ru: Раке

source: Leo
ru: Льве

source: Virgo
ru: Деве

source: Libra
ru: Весах

source: Scorpio
ru: Скорпионе

source: Sagittarius
ru: Стрельце

source: Capricorn
ru: Козероге

source: Aquarius
ru: Водолее

source: Pisces
ru: Рыбах
